Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: √{#vraj#}¦, {#vra/jati#}, {#vrajate#} (metrisch) — 1〉 schreiten, gehen, wandern (30,2), — zu Fusse (auch mit {#padByAm#}, {#upAnadByAm#} in Schuhen) oder mittelst eines Vehikels ({#DuryEs#}, {#vfzasTitaH#}), laufen (von Pferden), sich bewegen (von unbelebten Dingen), gehen einen Weg (Acc.), — eines Weges (Instr.), eine best. Strecke (Acc.) zurücklegen, hingehen zu oder nach (Acc., seltener Loc., *Dat., {#aDas#}, {#UrDvam#}, {#anyatra#}, {#anyatas#}), gelangen zu (Acc.). {#SaraRam#} seine Zuflucht nehmen zu (Acc.), {#mUrDnA pAdO#} sich zu Jmds (Gen.) Füssen [Page6-186-c] werfen, {#antam#} anʼs Ende von (Gen.) gelangen; *gehen nach Etwas (Dat.), so v. a. um dieses zu holen; *gehen um zu (Infin., Dat. eines Nom. act. oder ein verbales Adj. auf {#aka#}, wie {#kAraka#}, {#Bojaka#} 239,5). {#vrajita#} gegangen ({#anyena#} auf einem andern Wege). — 2〉 zu einem Weibe (Acc.) gehen, so v. a. ihr beiwohnen CARAKA. 6,2. — 3〉 auf einen Feind losgehen, auch mit Hinzufügung von {#vidvizam dvizato 'BimuKam#}, *{#aByari#}. — 4〉 fortgehen, — von (Abl.), — aus dem Lande, davongehen (auch von Unbelebtem), verstreichen (von der Zeit). — 5〉 mit {#punar#} in dieses Leben zurückkehren. — 6〉 gelangen zu, so v. a. theilhaftig werden; mit Acc. Insbes. in einen Zustand —, in eine Lage —, in ein Verhältniss gerathen, sich hingeben. — 7〉 mit {#jIvan#} Nomin. so v. a. mit dem Leben davonkommen, mit {#suKam#} so v. a. sich wohl fühlen. — Caus. {#vrAjayati#} ({#mArgasaMskAragatyoH#}, {#mArgaRasaMskAre#}, {#mArgaRasaMskArayoH#}, {#saMskAre#}, {#sarpaRe#}) treiben AIT. ĀR. 353,20. — {#avrajayat#} TĀṆḌYA-BR. 4,10,1 und Comm. zu AIT. ĀR. S. 5, Z. 5. 8 fehlerhaft für {#avratayat#}. — *Intens. {#vAvrajyate#} = {#kuwilaM vrajati#}. — Mit {#ati#} — 1〉 vorüberschreiten (VAITĀN.), vorüberfliegen (von Vögeln). — 2〉 durchstreichen, durchwandern, passiren. — 3〉 hinübergelangen (in übertragener Bed.) über (Acc.). — Mit {#vyati#} — 1〉 vorüber schreiten ĀPAST. 1,14,30. — 2〉 überschreiten (Schranken). — Mit {#anu#} — 1〉 entlang gehen, mit Acc. — 2〉 nachgehen, begleiten, folgen, nachlaufen (einem Balle); mit Acc. GAUT. VAITĀN. — 3〉 besuchen, sich wohin begeben; mit Acc. — 4〉 eingehen in (Acc.). — 5〉 in einen Zustand —, in eine Lage (Acc.) sich begeben. — Mit {#samanu#} nachgehen —, folgen in Gemeinschaft. — Mit {#apa#} weggehen. — Mit {#aBi#} — 1〉 hingehen, — zu, sich begeben zu (Acc.) VAITĀN. — 2〉 durchlaufen. — Mit {#A#} — 1〉 herbeikommen, herankommen, hinschreiten zu, kommen zu oder in, sich begeben —, gelangen zu; mit Acc. VAITĀN. — 2〉 zurückkommen, heimkehren, wieder abgehen (von einem Klystier). Häufig mit Hinzufügung von {#punar#}. — Mit {#udA#} vorwärts schreiten. — Mit {#pratyudA#} nach der entgegengesetzten Richtung schreiten. — Mit {#upA#} sich hinbegeben zu (Acc.). — Mit {#pratyA#} zurückgehen, — kehren; mit Instr. des Weges. — Mit {#samA#} zurückkehren. — Mit {#ud#} das Haus verlassen. {#udvrajita#} der das Haus verlassen hat. — Mit {#pratyud#} sich aufmachen und Jmd entgegengehen. — Mit {#upa#} — 1〉 hinzutreten, sich hinbegeben zu oder nach (Acc.). — 2〉 Jmd nachgehen, folgen. — Mit {#pratyupa#} in feindlicher Absicht auf Jmd losgehen, angreifen; [Page6-187-a] mit Acc. — Mit {#nis#} hinausschreiten. — Mit {#pari#} — 1〉 herumschreiten, umherwandern. — 2〉 umwandeln, mit Acc. — 3〉 als obdachloser Bettler umherwandern, das Wanderleben eines Asketen beginnen; bei den Jaina so v. a. Mönch werden HEM. PAR. — Caus. Jmd veranlassen Mönch werden HEM. PAR. 1,340. — Mit {#pra#} — 1〉 vorwärts schreiten, weitergehen, fortgehen (233,24. 25), — von (Abl. BAUDH. 1,12), wandern, sich auf den Weg machen, — nach oder in (Acc., Loc. oder Dat.) abziehen (von Unbelebtem). {#pravrajita#} fortgegangen (233,25), davongelaufen (Pferde), ausgewandert, fortgezogen in (Acc.) — 2〉 das Haus verlassen um als Asket zu wandern ĀPAST. 2,21,18. 19. Auch mit Abl. des Ortes, den man verlässt, und Acc. des Ortes, an den man sich begiebt. Bei den Jaina so v. a. Mönch werden HEM. PAR. {#pravrajita#} der das Haus verlassen hat um als Asket zu leben ĀPAST. 1,18,31. GAUT. auch mit Hinzufügung von {#vanam#} Chr. 213,23. — Caus. ({#pravrajayati#} fehlerhaft) — 1〉 Jmd verbannen, — aus (Abl.), — in (Acc.). — 2〉 Jmd veranlassen als Asket zu wandern, — Mönch zu werden HEM. PAR. 1,300. 337. — 3〉 {#pravrAjita#} MBH. 6,3142 fehlerhaft für {#pravrajita#}. — Mit {#anupra#} Jmd (Acc.) in die Verbannung folgen. — Mit {#aBipra#} vorschreiten in der Richtung zu Jmd hin ĀPAST. ŚR. 6,24,8. — Mit {#vipra#} auseinandergehen, fortgehen von (Abl.) ĀPAST. 1,29,9. — Mit {#prati#} heimkehren nach (Dat.). — Mit {#sam#} wandeln. — Mit {#anusam#} hinterher gehen, folgen, folgen; mit Acc. — Mit {#upasam#} hineintreten in (Acc.). √{#vraj#}¦ mit {#pra#} Caus. VI. 2〉 {#pravrAjita#} DIVYĀVAD. 236,27. — Mit {#anupra#} VI. nach einem Andern das häusliche Leben aufgeben um ein asketisches zu beginnen DIVYĀVAD. 61,17. JĀTAKAM. 19. 21.
ru: √{#vraj#}¦, {#vra/jati#}, {#vrajate#} (метрич.) 1〉 шествовать, идти, странствовать (30,2), — пешком (также с {#padByAm#}, {#upAnadByAm#} в обуви) или при помощи средства передвижения ({#DuryEs#}, {#vfzasTitaH#}), бежать (о конях), двигаться (о неодушевлённых предметах), пройти путём (Acc.), — путём (Instr.), преодолеть best. расстояние (Acc.), идти к или направляться в (Acc., реже Loc., *Dat., {#aDas#}, {#UrDvam#}, {#anyatra#}, {#anyatas#}), достигать (Acc.). {#SaraRam#} прибегать к (Acc.), {#mUrDnA pAdO#} пасть к ногам кого-либо (Gen.), {#antam#} достигать конца (Gen.); *идти за чем-либо (Dat.), так v. a. чтобы принести это; *идти чтобы (Infin., Dat. одного Nom. act. или отглагольного Adj. на {#aka#}, как {#kAraka#}, {#Bojaka#} 239,5). {#vrajita#} ушедший ({#anyena#} по другому пути). 2〉 идти к женщине (Acc.), т. е. v. a. сожительствовать с ней CARAKA. 6,2. 3〉 бросаться на врага, также с добавлением {#vidvizam dvizato 'BimuKam#}, *{#aByari#}. 4〉 уходить, — от (Abl.), — из страны, удаляться (также о неодушевлённом), истекать (о времени). 5〉 с {#punar#} возвращаться в эту жизнь. 6〉 достигать, так v. a. удостаиваться; с Acc. Insbes. впадать в состояние, положение, отношение, предаваться. 7〉 с {#jIvan#} Nomin. так v. a. выйти живым, с {#suKam#} так v. a. чувствовать себя хорошо. — Caus. {#vrAjayati#} ({#mArgasaMskAragatyoH#}, {#mArgaRasaMskAre#}, {#mArgaRasaMskArayoH#}, {#saMskAre#}, {#sarpaRe#}) гнать AIT. ĀR. 353,20. — {#avrajayat#} TĀṆḌYA-BR. 4,10,1 и Comm. zu AIT. ĀR. S. 5, Z. 5. 8 ошибочно вместо {#avratayat#}. — *Intens. {#vAvrajyate#} = {#kuwilaM vrajati#}. — С {#ati#} 1〉 проходить мимо (VAITĀN.), пролетать мимо (о птицах). 2〉 проходить насквозь, странствовать по, проезжать. 3〉 переправляться (в переносном смысле Bed.) через (Acc.). — С {#vyati#} 1〉 проходить мимо ĀPAST. 1,14,30. 2〉 переступать (через пределы). — С {#anu#} 1〉 идти вдоль, с Acc. 2〉 следовать за, сопровождать, следовать, гнаться (за мячом); с Acc. GAUT. VAITĀN. 3〉 посещать, направляться куда-либо; с Acc. 4〉 входить в (Acc.). 5〉 переходить в состояние, положение (Acc.). — С {#samanu#} следовать совместно. — С {#apa#} уходить. — С {#aBi#} 1〉 идти, — к, направляться к (Acc.) VAITĀN. 2〉 пробегать. — С {#A#} 1〉 приходить, приближаться, шествовать к, приходить к или в, направляться, достигать; с Acc. VAITĀN. 2〉 возвращаться, возвращаться домой, снова отходить (о клизме). Часто с добавлением {#punar#}. — С {#udA#} шествовать вперёд. — С {#pratyudA#} двигаться в противоположном направлении. — С {#upA#} направляться к (Acc.). — С {#pratyA#} возвращаться; с Instr. пути. — С {#samA#} возвращаться. — С {#ud#} покидать дом. {#udvrajita#} тот, кто покинул дом. — С {#pratyud#} двинуться навстречу кому-либо. — С {#upa#} 1〉 приступать, направляться к или в (Acc.). 2〉 следовать за кем-либо. — С {#pratyupa#} бросаться на кого-либо с враждебными намерениями, нападать; [Page6-187-a] с Acc. — С {#nis#} выходить. — С {#pari#} 1〉 обходить вокруг, бродить. 2〉 обходить кругом, с Acc. 3〉 бродить как бездомный нищий, начать странническую жизнь аскета; у Jaina так v. a. стать монахом HEM. PAR. — Caus. побудить кого-либо стать монахом HEM. PAR. 1,340. — С {#pra#} 1〉 шествовать вперёд, идти дальше, уходить (233,24. 25), — от (Abl. BAUDH. 1,12), странствовать, отправляться в путь, — направляться в или к (Acc., Loc. или Dat.), удаляться (о неодушевлённом). {#pravrajita#} ушедший (233,25), сбежавший (кони), эмигрировавший, переселившийся в (Acc.) 2〉 покинуть дом, чтобы странствовать как аскет ĀPAST. 2,21,18. 19. Также с Abl. места, которое оставляют, и Acc. места, куда направляются. У Jaina так v. a. стать монахом HEM. PAR. {#pravrajita#} тот, кто покинул дом, чтобы жить как аскет ĀPAST. 1,18,31. GAUT. также с добавлением {#vanam#} Chr. 213,23. — Caus. ({#pravrajayati#} ошибочно) 1〉 изгнать кого-либо, — из (Abl.), — в (Acc.). 2〉 побудить кого-либо странствовать как аскет, — стать монахом HEM. PAR. 1,300. 337. 3〉 {#pravrAjita#} MBH. 6,3142 ошибочно вместо {#pravrajita#}. — С {#anupra#} следовать за кем-либо (Acc.) в изгнание. — С {#aBipra#} двигаться вперёд по направлению к кому-либо ĀPAST. ŚR. 6,24,8. — С {#vipra#} расходиться, уходить от (Abl.) ĀPAST. 1,29,9. — С {#prati#} возвращаться домой в (Dat.). — С {#sam#} странствовать. — С {#anusam#} идти следом, следовать; с Acc. — С {#upasam#} входить в (Acc.). √{#vraj#}¦ с {#pra#} Caus. VI. 2〉 {#pravrAjita#} DIVYĀVAD. 236,27. — С {#anupra#} VI. отречься от домашней жизни вслед за другим, чтобы начать жизнь аскета DIVYĀVAD. 61,17. JĀTAKAM. 19. 21.

source: — {#vi#} ablösen, losbinden, befreien; med. an sich oder für sich Etwas ablösen, z. B. die eigenen (Pferde) abspannen: {#vi mu^moktu\ pASA^n#} ṚV. 1,24,13. {#aSvA^n#} 104,1. {#muca#} 177,4. {#muYca#} 10,160,1. 2,38,3. 5,62,1. {#a\smanmu^YcatA\ vyaMha^H#} 4,12,6. 7,91,5. {#vi sUryo\ maDye^ amuca\draTa^m#} 10,138,3. {#vi mu^caDvama\SvAn#} 1,171,1. VS. 9,12. 12,73. ŚAT. BR. 3,4,1,5. {#na SrA^myanti\ na vi mu^cAnti (sinDavaH)#} so v. a. lassen nicht ab, ruhen nicht ṚV. 2,28,4. {#mAre a\smadvi mu^mucaH#} so v. a. devertere 3,41,8. ŚAT. BR. 6,7,4,9. 8,1,12. {#vi zU mu^YcA suzu\vuzo^ manI\zAm#} entbinde ṚV. 10,94,14. VS. 12,61. AIT. BR. 6,23. {#vi pASo mumuce#} die Fessel löste sich 7,16. {#yukta, vimukta#} ledig 1,14. {#du\ndu\BIn#} abspannen TBR. 1,3,6,9. ŚAT. BR. 1,8,2,9. 3,26. {#vedam#} ŚĀṄKH. ŚR. 1,15,9. {#Cadis#} LĀṬY. 1,2,22. {#ito vimucyamAnaH#} sich befreiend von ŚAT. BR. 14,6,11,1. 7,2,11. — {#vimucya veRIm#} MBH. 4,301. {#vimuktakeSa#} BHĀG. P. 1,15,10. {#vimucya vAhAn#} abspannend MBH. 3,15609. 10,2. {#raTAdvimucya SrAntAnhayAn#} R. 2,45,33. {#tena hi vimucyantAmaBIzavaH#} schiessen lassen ŚĀK. 5,15. {#vimuktapragrahA vAjinaH#} BHAṬṬ. 7,50. {#vimuktakaRWam#} (vgl. {#muktakaRWa)#} adv. mit gelöster Kehle, aus vollem Halse (schreien) Spr. 1335. 1098. {#na vimokzyAmi daMSanam#} ablegen MBH. 1,564. 8,2848. {#kavacam#} 7,8431 (med.). {#vAsAMsi gurURi#} ṚT. 1,7. {#ABaraRAni#} MBH. 1,4095. R. 5,68,30. {#tato vimuktvA saSaraM SarAsanaM mahendradattaM kavacaM ca kAYcanam#} 6,95,65. {#vimucya nAvam#} MBH. 3,10077. {#vimukte pravahaRe#} frei — flott gemacht VID. 231. {#maharzIMSca vimucya tAn#} befreien R. 3,39,34. {#abaDyaH baDyatAM ko 'dya baDyaH ko vA vimucyatAm#} frei geben, laufen lassen R. GORR. 2,9,11. MBH. 3,2623. 2851. KUMĀRAS. 4,31. RAGH. ed. Calc. 2,45. PAÑCAT. 41,22. {#garBaH sa prasavamAno vimucyate#} löst sich ab, geht ab SUŚR. 1,317,5. {#stenaH steyAdvimucyate#} befreit sich von dem Verbrechen des Diebstahls M. 8,316. {#SUdro dAsyAdvimucyate#} 414. {#kfcCrAdgrAhAt#} Spr. 4298. {#BayAt#} MBH. 2,882 ({#vimucyeyam#}) . 13,363. KATHĀS. 1,60. 69,107. {#na nizkrayavisargAByAM BarturBAryA vimucyate#} sich der Gewalt des Mannes entziehen M. 9,46. {#tasya dehAdvimuktasya#} 6,40. {#sarvapApeByaH#} MBH. 3,2493. {#aBrAt (sUryamaRqala)#} 4,312. {#vanAditaH#} entkommen 148. {#narakAt#} MĀRK. P. 15,6. {#DanatyAgAt#} der nicht in den Fall kommt Reichthümer zu verschenken MBH. 12,6573. st. des abl. auch der instr.: {#mahato 'pyenaso mAsAttvacevAhirvimucyate#} M. 2,79. {#pASErvimuktaH#} MBH. 1,6750. 3,2618. 13,3728. R. 4,29,1. KĀM. NĪTIS. 15,1. VARĀH. BṚH. S. 8,30. {#prAREH#} Spr. 944. 2532. KATHĀS. 28,126. PAÑCAT. 69,2. 222,18. {#yena yena vimucyante prajAH snigDena banDunA#} verlustig gehen ŚĀK. 150, v. l. VIKR. 129. Spr. 4711. {#vimuktAM maRiBirjAtyErnavAM muktAvalImiva#} R. GORR. 2,125,7. {#na me jIvanvimokzyase#} du wirst mir nicht lebendig entkommen MBH. 3,1580. 15169. {#vizavimuktAtman#} befreit vom Gift 2839. RAGH. 2,59. 13,37. Spr. 3540. VARĀH. BṚH. S. 38,8. ŚAṂK. zu BṚH. ĀR. UP. S. 301. BHĀG. P. 9,11,20. Ohne Ergänzung: {#devakanyA mfgI BUtvA muniM sUya vimokzyase#} (sc. {#mfgIBAvAt)#} MBH. 3,10004. sc. {#pApAt#} M. 11,80. 82. Spr. 3679. {#kalikaluzARi yAni lAke mayi nipatantu vimucyatAM tu lokaH#} KUMĀRILA bei MÜLLER, SL. 80. {#yAvanna vimokzye#} CHĀND. UP. 6,14,2. [Page5-0819] {#vimuktaSca vimucyate#} VEDĀNTAS. (Allah.) No. 150. {#yateriva vimuktasya#} R. GORR. 2,16,45. {#vimuktErmantriBiH#} frei von allen Leidenschaften 4,32,18. {#vimukta#} so v. a. {#tvacA vi˚#} sich vor Kurzem gehäutet habend (von Schlangen) MBH. 8,740. verlassen (einen Ort): {#mfgendrASca — vyamuYcanta guhA BayAt#} MBH. 3,12381. HARIV. 1578 {#(nivatsyAmi#} st. {#vimokzyAmi#} die neuere Ausg.). RAGH. 16,46. KATHĀS. 54,55. UTTARARĀMAC. 51,19. Jmd oder Etwas fahren lassen, im Stich lassen, aufgeben: {#vimuYcati na puRyAtmA SaraRyaH SaraRAgatAn#} MBH. 13,7527. Spr. 4665. {#(tam) vimuYcati SrIH#} VṚDDHA-CĀṆ. 15,4. SOM. NALA 81. UTTARARĀMAC. 2,13. {#tvadvimuktA#} MĀRK. P. 61,67. {#prARAnvimokzyati#} den Geist aufgeben MBH. 3,315. {#tanum#} 16,118. KATHĀS. 7,112. {#saMjYAm#} die Besinnung verlieren HARIV. 16279. {#anyA vAco vimuYcaTa#} aufgeben, vermeiden MUṆḌ. UP. 2,2,5. {#yaTA svapnaM BayaM SokaM vizAdaM madameva ca . na vimuYcati durmeDAH#} BHAG. 18,35. 53. HARIV. 9849. {#rozam#} R. 6,95,65. Spr. 661. 1965. 3655. 3872. KATHĀS. 33,33. MĀRK. P. 110,41. {#vimucyatAmezA vanavAsakftA matiH#} R. 2,28,5. 3,28,4. {#vimuktaDarma#} adj. R. 3,51,33. KUMĀRAS. 1,54. VARĀH. BṚH. S. 44,7. fahren lassen so v. a. gelangen lassen zu (loc.), verleihen: {#pAtrezu sA (lakzmIH) vimuktA#} Spr. 2486. erlassen, verzeihen: {#aGam#} BHĀG. P. 3,1,37. {#dozam#} GĪT. 2,10. Etwas fahren lassen so v. a. aus sich entlassen, von sich geben; werfen, schleudern, abschiessen: {#atrEva garBaM vimuYca#} PAÑCAT. 75,9. {#vimokzyanti vizaM krudDAH kOraveyezu#} MBH. 3,313. {#na te kroDaM vimuYcanti#} R. 3,42,11. {#GoraM kopaM vimokzyAmi sasEnye tvayi#} 6,1,35. einen verschlungenen ({#grastam#}) d. i. verfinsterten Himmelskörper von sich geben d. i. ihn von der Verfinsterung befreien SŪRYAS. 6,18. 23. {#mUrtim#} eine Gestalt annehmen M. 1,56. {#uzRamaSru vimuYcantaH#} R. 2,59,5. RAGH. 8,25. {#SakfnmUtram#} BHĀG. P. 3,20,20. {#puRyA vAcaH#} MBH. 1,5711. 5,7297. {#GorAnnAdAn#} 3,2545. R. 6,84,1. RĀJA-TAR. 5,408. {#ahaM jalaM vimuYcAmi#} ich sende den Regen MBH. 1,3317. {#vyamuYcacCaravarzARi satoya iva toyadaH#} 4,1089. R. 6,80,13. {#tajjalam — vimuYcati — meGEH Sakro BftyEriveSvaraH#} HARIV. 3801. {#suravimuktaM puzpavarzam#} RAGH. 12,102. {#vimuYcantO mahASarAn#} MBH. 4,1866. 3,12099. {#purezvastraM vyamuYcata#} BHĀG. P. 7,10,56. {#gadAM vimokzyAmi puraMdarorasi#} HARIV. 7210 = 7294. {#AtmAnaM gaNgAdevyAM vimuYcati#} stürzt sich UTTARARĀMAC. 121,3.
ru: — {#vi#} отцеплять, отвязывать, освобождать; med. отцеплять что-либо для себя, z. B. распрягать собственных (коней): {#vi mu^moktu\ pASA^n#} ṚV. 1,24,13. {#aSvA^n#} 104,1. {#muca#} 177,4. {#muYca#} 10,160,1. 2,38,3. 5,62,1. {#a\smanmu^YcatA\ vyaMha^H#} 4,12,6. 7,91,5. {#vi sUryo\ maDye^ amuca\draTa^m#} 10,138,3. {#vi mu^caDvama\SvAn#} 1,171,1. VS. 9,12. 12,73. ŚAT. BR. 3,4,1,5. {#na SrA^myanti\ na vi mu^cAnti (sinDavaH)#} так v. a. не отступают, не покоятся ṚV. 2,28,4. {#mAre a\smadvi mu^mucaH#} так v. a. devertere 3,41,8. ŚAT. BR. 6,7,4,9. 8,1,12. {#vi zU mu^YcA suzu\vuzo^ manI\zAm#} освобождаю ṚV. 10,94,14. VS. 12,61. AIT. BR. 6,23. {#vi pASo mumuce#} оковы спали 7,16. {#yukta, vimukta#} свободный 1,14. {#du\ndu\BIn#} распрягать TBR. 1,3,6,9. ŚAT. BR. 1,8,2,9. 3,26. {#vedam#} ŚĀṄKH. ŚR. 1,15,9. {#Cadis#} LĀṬY. 1,2,22. {#ito vimucyamAnaH#} освобождаясь от ŚAT. BR. 14,6,11,1. 7,2,11. — {#vimucya veRIm#} MBH. 4,301. {#vimuktakeSa#} BHĀG. P. 1,15,10. {#vimucya vAhAn#} распрягая MBH. 3,15609. 10,2. {#raTAdvimucya SrAntAnhayAn#} R. 2,45,33. {#tena hi vimucyantAmaBIzavaH#} пускать (стрелу) ŚĀK. 5,15. {#vimuktapragrahA vAjinaH#} BHAṬṬ. 7,50. {#vimuktakaRWam#} (vgl. {#muktakaRWa)#} adv. с раскрытым горлом, во весь голос (кричать) Spr. 1335. 1098. {#na vimokzyAmi daMSanam#} сбрасывать MBH. 1,564. 8,2848. {#kavacam#} 7,8431 (med.). {#vAsAMsi gurURi#} ṚT. 1,7. {#ABaraRAni#} MBH. 1,4095. R. 5,68,30. {#tato vimuktvA saSaraM SarAsanaM mahendradattaM kavacaM ca kAYcanam#} 6,95,65. {#vimucya nAvam#} MBH. 3,10077. {#vimukte pravahaRe#} освобождённый — пущенный на волю VID. 231. {#maharzIMSca vimucya tAn#} освобождать R. 3,39,34. {#abaDyaH baDyatAM ko 'dya baDyaH ko vA vimucyatAm#} отпускать, давать волю R. GORR. 2,9,11. MBH. 3,2623. 2851. KUMĀRAS. 4,31. RAGH. ed. Calc. 2,45. PAÑCAT. 41,22. {#garBaH sa prasavamAno vimucyate#} отцепляется, отходит SUŚR. 1,317,5. {#stenaH steyAdvimucyate#} освобождается от вины в краже M. 8,316. {#SUdro dAsyAdvimucyate#} 414. {#kfcCrAdgrAhAt#} Spr. 4298. {#BayAt#} MBH. 2,882 ({#vimucyeyam#}). 13,363. KATHĀS. 1,60. 69,107. {#na nizkrayavisargAByAM BarturBAryA vimucyate#} уклониться от власти мужа M. 9,46. {#tasya dehAdvimuktasya#} 6,40. {#sarvapApeByaH#} MBH. 3,2493. {#aBrAt (sUryamaRqala)#} 4,312. {#vanAditaH#} спастись, избежать 148. {#narakAt#} MĀRK. P. 15,6. {#DanatyAgAt#} тот, кому не выпадает случая раздавать богатства MBH. 12,6573. st. des abl. auch der instr.: {#mahato 'pyenaso mAsAttvacevAhirvimucyate#} M. 2,79. {#pASErvimuktaH#} MBH. 1,6750. 3,2618. 13,3728. R. 4,29,1. KĀM. NĪTIS. 15,1. VARĀH. BṚH. S. 8,30. {#prAREH#} Spr. 944. 2532. KATHĀS. 28,126. PAÑCAT. 69,2. 222,18. {#yena yena vimucyante prajAH snigDena banDunA#} лишиться, утратить ŚĀK. 150, v. l. VIKR. 129. Spr. 4711. {#vimuktAM maRiBirjAtyErnavAM muktAvalImiva#} R. GORR. 2,125,7. {#na me jIvanvimokzyase#} ты не спасёшься от меня живым MBH. 3,1580. 15169. {#vizavimuktAtman#} освобождённый от яда 2839. RAGH. 2,59. 13,37. Spr. 3540. VARĀH. BṚH. S. 38,8. ŚAṂK. к BṚH. ĀR. UP. S. 301. BHĀG. P. 9,11,20. Без дополнения: {#devakanyA mfgI BUtvA muniM sUya vimokzyase#} (sc. {#mfgIBAvAt)#} MBH. 3,10004. sc. {#pApAt#} M. 11,80. 82. Spr. 3679. {#kalikaluzARi yAni lAke mayi nipatantu vimucyatAM tu lokaH#} KUMĀRILA при MÜLLER, SL. 80. {#yAvanna vimokzye#} CHĀND. UP. 6,14,2. [Page5-0819] {#vimuktaSca vimucyate#} VEDĀNTAS. (Allah.) No. 150. {#yateriva vimuktasya#} R. GORR. 2,16,45. {#vimuktErmantriBiH#} свободный от всех страстей 4,32,18. {#vimukta#} так v. a. {#tvacA vi˚#} недавно сбросивший кожу (о змеях) MBH. 8,740. покидать (место): {#mfgendrASca — vyamuYcanta guhA BayAt#} MBH. 3,12381. HARIV. 1578 {#(nivatsyAmi#} st. {#vimokzyAmi#} новейшее Ausg.). RAGH. 16,46. KATHĀS. 54,55. UTTARARĀMAC. 51,19. отпускать кого-либо или что-либо, бросать, оставлять, отказываться: {#vimuYcati na puRyAtmA SaraRyaH SaraRAgatAn#} MBH. 13,7527. Spr. 4665. {#(tam) vimuYcati SrIH#} VṚDDHA-CĀṆ. 15,4. SOM. NALA 81. UTTARARĀMAC. 2,13. {#tvadvimuktA#} MĀRK. P. 61,67. {#prARAnvimokzyati#} испустить дух MBH. 3,315. {#tanum#} 16,118. KATHĀS. 7,112. {#saMjYAm#} лишиться сознания HARIV. 16279. {#anyA vAco vimuYcaTa#} отказываться, избегать MUṆḌ. UP. 2,2,5. {#yaTA svapnaM BayaM SokaM vizAdaM madameva ca . na vimuYcati durmeDAH#} BHAG. 18,35. 53. HARIV. 9849. {#rozam#} R. 6,95,65. Spr. 661. 1965. 3655. 3872. KATHĀS. 33,33. MĀRK. P. 110,41. {#vimucyatAmezA vanavAsakftA matiH#} R. 2,28,5. 3,28,4. {#vimuktaDarma#} adj. R. 3,51,33. KUMĀRAS. 1,54. VARĀH. BṚH. S. 44,7. отпускать, так v. a. доводить до (loc.), даровать: {#pAtrezu sA (lakzmIH) vimuktA#} Spr. 2486. прощать, отпускать: {#aGam#} BHĀG. P. 3,1,37. {#dozam#} GĪT. 2,10. отпускать что-либо, так v. a. испускать из себя, извергать; бросать, метать, пускать: {#atrEva garBaM vimuYca#} PAÑCAT. 75,9. {#vimokzyanti vizaM krudDAH kOraveyezu#} MBH. 3,313. {#na te kroDaM vimuYcanti#} R. 3,42,11. {#GoraM kopaM vimokzyAmi sasEnye tvayi#} 6,1,35. извергать поглощённое ({#grastam#}) d. i. затемнённое небесное тело d. i. освобождать его от затмения SŪRYAS. 6,18. 23. {#mUrtim#} принимать облик M. 1,56. {#uzRamaSru vimuYcantaH#} R. 2,59,5. RAGH. 8,25. {#SakfnmUtram#} BHĀG. P. 3,20,20. {#puRyA vAcaH#} MBH. 1,5711. 5,7297. {#GorAnnAdAn#} 3,2545. R. 6,84,1. RĀJA-TAR. 5,408. {#ahaM jalaM vimuYcAmi#} я посылаю дождь MBH. 1,3317. {#vyamuYcacCaravarzARi satoya iva toyadaH#} 4,1089. R. 6,80,13. {#tajjalam — vimuYcati — meGEH Sakro BftyEriveSvaraH#} HARIV. 3801. {#suravimuktaM puzpavarzam#} RAGH. 12,102. {#vimuYcantO mahASarAn#} MBH. 4,1866. 3,12099. {#purezvastraM vyamuYcata#} BHĀG. P. 7,10,56. {#gadAM vimokzyAmi puraMdarorasi#} HARIV. 7210 = 7294. {#AtmAnaM gaNgAdevyAM vimuYcati#} бросается UTTARARĀMAC. 121,3.

source: — {#aDi#} aufreihen: {#vakza^ssu ru\kmA~ aDi^ yetire Su\Be#} ṚV. 1,64,4. — caus. med. sich vereinigen mit: {#aDa^ Bra\masta^ urvi\yA vi BA^ti yA\taya^mAno\ aDi\ sAnu\ pfSne^H#} erreichend ṚV. 6,6,4.
ru: — {#aDi#} нанизывать в ряд: {#vakza^ssu ru\kmA~ aDi^ yetire Su\Be#} ṚV. 1,64,4. — caus. med. соединяться с: {#aDa^ Bra\masta^ urvi\yA vi BA^ti yA\taya^mAno\ aDi\ sAnu\ pfSne^H#} достигающий ṚV. 6,6,4.

source: — {#ni#} caus. med. erschallen lassen: {#BerIsahasrARi SaNKAnAmayutAni ca#} MBH. 5,7656. fg.
ru: — {#ni#} caus. med. заставить прозвучать: {#BerIsahasrARi SaNKAnAmayutAni ca#} MBH. 5,7656. fg.
